Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/educational_material_fi/samenuoraid_dd_2011_raporta_min.pdf.tmx
Source language: fin
Languages: sme

source: järjestettiin 31. maaliskuuta Utsjokisuun koulu-keskuksen tiloissa.
sme: njukčamánu 31. beaivvi Ohcejotnjálmmi skuvlaguovddážis.

source: Tapahtuman pääjärjestäjänä toimi Saamelaiskäräjät.
sme: Sámediggi lei dáhpáhusa váldoordnejeaddji.

source: Järjestelyissä olivat mukana koulu-tus- ja oppimateriaalitoimiston lisäksi Saamelaiskärä-jien nuorisosihteeri Nina Siltala, Anne Kirste Aikio/Johtti Nuorra –projekti, Anna Näkkäläjärvi/Saamelaismusiikkikeskus sekä Helena Guttorm/Ovttás-projekti (Saamen kieli-, koulu- ja päiväkotitoiminnan kehittäminen Tenonlaaksossa).
sme: Ordnemiin ledje mielde skuvlen- ja oahppamateriáladoaimmahaga lassin Sámedikki nuoraidčálli Nina Siltala sihke Anne Kirste Aikio/Johtti Nuorra –prošeakta, Anna Näkkäläjärvi/Sámemusihkkaguovddáš ja Helena Guttorm/Ovttas-prošeakta (Sámi giella-, skuvla- ja mánáidgárdeovddideapmi Deanuleagis).

source: Tapahtuman onnistumisesta kiitos kuuluu myös Utsjoen koulujen opettajille ja nuorille sekä Utsjoen kunnan työntekijöille.
sme: Giitosat dáhpáhusa lihkostuvvamis mannet maiddái Ohcejoga skuvllaid oahpaheaddjiidda ja nuoraide sihke Ohcejoga gieldda bargiide.

source: Äänitekniikan hoitivat mallikkaasti musiikinopettaja Niilo Rasmus apunaan Jari Rasmus.
sme: Jietnateknihkas fuolaheigga musihkkaoahpaheaddji Niilo Rasmus ja Jari Rasmus.

source: Saamelaiskäräjät järjesti linja-autokuljetukset Inarista, Enontekiöltä ja Sodankylästä.
sme: Sámediggi ordnii bussesáhtuid Anáris, Eanodagas, ja Soađegilis.

source: Osallistumis- ja pääsymaksuja ei peritty.
sme: Dáhpáhussii eai berrojuvvon oassálastin- ja sisabeassanmávssut.

source: Opetus- ja kulttuuriministeriöosoitti taidetapahtuman kuluihin 15 000 euron määrärahan.
sme: Oahpahus- ja kulturministeriija čujuhii dáhpáhusa goluide 15 000 euro mearreruđa.

source: Noin 70 henkilöä yöpyi Utsjoen koululla.
sme: Sullii 70 obmo idjadedje Ohcejotnjálmmi skuvllas.

source: Yksi ryhmistä maksoi itse osan kuluistaan ja yöpyi leirintäalueella.
sme: Okta joavkkuin mávssii ieš oasi goluin ja idjadii turistabarttain.

source: Saamelaiskäräjät tarjosi tapahtumapäivänä kaikille tapahtumaan osallistuville Utsjoen avopalvelukeskuskeittiön valmistaman koulu-ruuan.
sme: Sámediggi fálai dáhpáhusbeaivvi buohkaide skuvlamállásiid, maid Ohcejoga gieldda bálvalanguovddáš lei ráhkadan.

source: Tapahtuman suunnittelua varten kokoontui työryhmä, jossa olivat mukana Utsjoen rehtori-sivistysjohtaja Arja Alaraudankjoki, Utsjoen saamelaislukion apulaisrehtori Eeva Vallittu sekä Ulla Aikio-Puoskari, Nina Siltala, Anne Kirste Aikio ja Anni Näkkäläjärvi Saamelaiskäräjiltä.
sme: DÁHPÁHUSA ORDNEMAT Dáhpáhusa plánema geažil čoahkkanii bargojoavkku, mas ledje fárus Ohcejoga rektor-čuvgehus-doaimmahoavda Arja Alaraudankjoki, Ohcejoga sámelogahaga veahkkerektor Eeva Vallittu sihke Ulla Aikio-Puoskari, Nina Siltala, Anne Kirste Aikio ja Anni Näkkäläjärvi Sámedikkis.

source: Ensimmäisen palaverin jälkeen oli tiedotustilaisuus kaikille Utsjokisuun koulun opettajille ja muulle henkilökunnalle.
sme: Vuosttas čoahkkima maŋŋá dollojuvvui dieđihandilálašvuohta Ohcejotnjálmmi skuvlaguovddáža oahpaheaddjiide ja eará bargiide.

source: Koulutus- ja oppimateriaalitoimiston henkilöstö osallistui järjestelyihin tapahtumapäivänä.
sme: Skuvlen- ja oahppamateriáladoaimmahaga bargit oassálaste ordnemiidda dáhpáhusbeaivvi.

source: Tanja Sanilan vuonna 2010 suunnittelema tapah-tumalogo näkyi Ulla Isotalon suunnittelemassa julisteessa.
sme: Tanja Sanila jagi 2010 plánen dáhpáhuslogo geavahuvvui Ulla Isotalo plánen plakáhtas.

source: Julisteen pohjana oli Ivalon alakoululaisten askartelema kuva, joka voitti Saamelaisnuorten taidetapahtuman julistekilpailun Rovaniemellä 2010.
sme: Plakáhta vuođđun lei Avvila vuolleskuvlaohppiid duddjon govva, guhte vuittii Sámenuoraid dáiddadáhpáhusa plakáhttagilvvu Roavvenjárggas 2010.

source: Tapahtuman juonsivat suomeksi ja pohjoissaameksi Titta Rasmus ja Mikke Näkkäläjärvi.
sme: Dáhpáhusa láidesteigga suoma- ja sámegillii Titta Rasmus ja Mikke Näkkäläjärvi.

source: Titta Rasmus toimi myös loistavana esilaulajana, kun koko sali lauloi yhdessä Saamensuvun laulun tapahtuman aluksi.
sme: Titta Rasmus maiddái jođihii čuoddjilis jienain lávluma, go olles sála rohttii ovttas Sámisoga lávlaga dáhpáhusa álggus.

source: Kunnanjohtaja Matti Korkala avasi tapahtuman yhdessä rehtori Arja Alaraudanjoen kanssa, ja rokkibändi Moivvas eli Hilda Länsman, Oula Järvensivu, Minna Länsman, Joonas Naapanki ja Alpo Länsman esittivät kaksi biisiä.
sme: Gielddahoavda Matti Korkala ja rektor Arja Alaraudanjoki rabaiga dilálašvuođa, ja ohcejohkalaš rockjoavku Moivvas dahjege Hilda Länsman, Oula Järvensivu, Minna Länsman, Joonas Naapanki ja Alpo Länsman čuojahedje guokte bihtá.

source: LAJIT JA TAVOITTEET
sme: ŠLÁJAT JA ULBMILAT

source: Vuoden 2011 teemana oli tanssi valtakunnallisen Nuori Kulttuuri -teeman mukaisesti.
sme: Jagi 2011 fáddán lei dánsa riikkaviidosaš Nuorra Kultuvra -temá mielde.

source: Tanssikatselmuksen tuomareina toimivat tanssija Solgryn Bär Norjan Taanasta sekä muusikot Tiina Sanila-Aikio Inarista ja Anna Näkkäläjärvi Utsjoelta.
sme: Dánsungilvvu duopmáriin ledje dánsu Solgryn Bær Deanus Norggas sihke musihkkárat Tiina Sanila-Aikio Anáris ja Anna Näkkäläjärvi Ohcejogas.

source: Tuomarit painottivat arvostelussaan erityisesti nuorten omaa panosta esitysten valmistamisessa.
sme: Duopmárat deattuhedje árvvoštallamis erenoamážit dan, man olu nuorat ledje ieža oassálastán dánsunbihtáid dahkamii.

source: Utsjoella oli myös erilaisia työpajoja, joiden järjestämisestä vastasi Saamelaiskäräjien hallinnoima ja Anne Kirste Aikion vetämä Johtti Nuorra –projekti.
sme: Ohcejogas ledje miehtá beaivvi iešguđetlágan bargobájit, maid ordnemis fuolahii Sámedikki Johtti Nuorra –projeakta, jođiheaddjin Anne Kirste Aikio.

source: Aiheina olivat luova mm. luova askartelu ja hopeatyöt, kuvankäsittely, saamenpuvun pukeminen ja musiikki.
sme: Fáddán ledje ee. hutkás duodji ja silbabarggut, govagieđahallan, gákti ja musihkka.

source: Työpajojen ohjaajina toimivat Oula Järvensivu ja Alpo Länsman (bändipaja), Ailu Valle (rap), Tarja Länsman (kuvankäsittely), Anna Näkkäläjärvi-Länsman (joiku ja tarinointi), Bigga Helena Magga (luova askartelu, Neeta Jääskö (hopeatyöt) sekä Anne Kirste Aikio
sme: Bargobájiid jođihedje Oula Järvensivu ja Alpo Länsman (band-bájit), Ailu Valle (rap), Tarja Länsman (govagieđahallan), Anna Näkkäläjärvi-Länsman (luohti ja muitaleapmi), Bigga Helena Magga (duodji), Neeta Jääskö (silbabarggut) ja Anne Kirste Aikio

source: Tapahtumaan oli kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen ja saamenkielisten luokkien oppilaat.
sme: Dáhpáhussii ledje bovdejuvvon buot sámemánát ja –nuorat sihke skuvllaid sámegiela lohkkit ja sámeluohkáid oahppit.

source: Osallistuminen oli mahdollista myös koulujen ulkopuolella toimiville nuorille.
sme: Oassálastin lei vejolaš maiddái skuvllaid olggobealde doaibmi nuoraide.

source: Saamelaisnuorten taidetapahtuman päätavoitteena on antaa nuorille tilaisuus omien taitojensa kehittämiseen, tarjota heille vuosittain mahdollisuus näyttää taitojaan myös muille ja saada innostavaa palautetta.
sme: Sámenuoraid dáiddadáhpáhusa váldoulbmilin lea fállat nuoraide dilálašvuođa ovddidit dáidduideaset, fállat sidjiide jahkásaččat vejolašvuođa čájehit dáidduideaset maiddái earáide ja oažžut movttiidahtti árvvoštallama.

source: Yhtenä tärkeänä tavoitteena on ollut aina myös lasten ja nuorten saamen kielen taidon ja saamelaisen identiteetin vah-vistaminen.
sme: Oktan dehálaš ulbmilin lea álot leamašan maiddái mánáid ja nuoraid sámegiela dáiddu ja sámi identitehta nannen.

source: Lisäksi tapahtuma tukee merkittävällä ta-valla oppilaiden, opettajien ja vanhempien yhteistyötä.
sme: Dasa lassin dáhpáhus nanne mearkkašahtti mearis maiddái oahppiid, oahpaheaddjiid ja váhnemiid ovttasbarggu.

source: OSALLISTUJAT JA LUKUJA
sme: OASSÁLASTTIT JA LOGUT

source: Tanssikilpailuun ilmoittautui lähes 100 lasta ja nuorta 14 eri kokoonpanossa.
sme: Dánsungilvui almmuhuvvojedje lahka máná ja nuora 14 sierra joavkkus.

source: Innokkaimmat pitkämatkalaiset yöpyivät Utsjoen koululla voidakseen osallistua työpajoihin heti aamulla ennen tanssikilpailun alkamista.
sme: Viššaleamos guhkesmátkkálaččat idjadedje Ohcejoga skuvllas beassan dihtii oassálastit bargobájiide juo iđđedis ovdal dánsunčájáhusaid álgima.

source: Työpajoihin olisi ollut halukkaita enemmän kuin aika ja tilat antoivat myöten.
sme: Bargobájiide livčče leamašan eanet movttegis oassálastit go ledje áigi ja lanjat.

source: Suosituin pajoista oli hopeatyöpaja.
sme: Bargobájiin bivnnuheamos lei silbaduodji.

source: Yleisöä ja tapahtumaan osallistujia oli arviolta 350 henkeä. Saamen kielen ja saamenkieliseen opetukseen osallistuvien oppilaiden lukumäärään verrattuna taidetapahtumaan osallistuneiden lukumäärä oli hyvin korkea.
sme: Geahččit ja dáhpáhussii oassálastán nuorat ledje buohkanassii sullii 350. Sámegiela lohkkiid ja sámeluohkáid oahppiid logu ektui oasseváldiid mearri lei hui allat.

source: PALKINNOT Kaikki kilpailuun osallistujat saivat osallistumis-todistuksen muistoksi tapahtumasta.
sme: BÁLKKAŠUMIT Buot oasseváldit ožžo oassálastinduođaštusaid muitun dáhpáhusas.

source: Saamelaiskäräjät jakoi stipendejä kannustukseksi tanssiharrastuksen jatkamiseen.
sme: Sámediggi jugii nuoraide stipeanddaid movttiidan dihte sin joatkit dánsuma.

source: Stipendit saivat: Sápmi salmiak –ryhmä, nykytanssi, sekä Biret-Inga Pieski, soolotanssi, Karigasniemen alakoulu, Oarjánnieiddat –ryhmä, nykytanssi, Enontekiön lukio,
sme: Stipeanddaid ožžo: Sápmi salmiak –joavku, modearna dánsa, jaBiret-Inga Pieski (solodánsu), Gáregasnjárgga vuolle-skuvla,Oarjánnieiddat, modearna dánsa, Eanodaga logahat,

source: Vuohču Ritmajoavku –ryhmä, etniset tanssit, Vuotson koulu, Villasat –ryhmä, nykytanssi, Ivalon lukio sekä Bohccostallit –ryhmä, etniset tanssit, Ivalon alakoulu.
sme: Vuohču Ritmajoavkku, etnihkalaš dánssat, Vuohču skuvla,Villasat, modearna dánsa, Avvila logahat sihkeBohccostallit, etnihkalaš dánssat, Avvila vuolleskuvla.

source: Mainittujen ryhmien lisäksi katselmuksessa esiintyivät Muzehat ja The Kids Karigasniemeltä, Geishat, Nauhattaret ja Systema Utsjoelta sekä Skä´mm Sevetti-järveltä.
sme: Dáid lassin dánsungilvui oassálaste Muzehat ja The Kids Gáregasnjárggas, Geishat, Nauhattaret ja Systema Ohcejogas sihke Skä´mm Čeavetjávrris.

source: Nuorgamin kaksi ryhmää Njuorggán sekä Áron ja Juuso eivät valitettavasti voineetkaan esiintyä, vaikka olivat ilmoittautuneet.
sme: Njuorggáma guokte joavkku Njuorggán sihke Áron ja Juuso eaba váidalahtti gal beassange dán vuoru čájehit dáidduideaset, vaikko joavkkut ledje almmuhuvvon fárrui.

source: Ivalon alakoulun Bohccostallit –tanssiryhmä valittiin edustamaan saamelaisnuoria valtakunnallisessa MOVES -tanssitapahtumassa, joka järjestettiin Oulussa 20.
sme: Avvila vuolleskuvlla Bohccostallit -joavku válljejuvvui ovddastit sámi nuoraid riikkaviidosaš MOVES -dáhpáhusas Oulus miessemánu 20.-22. beaivvi.

source: Oulun tapahtumaan osallistuivat myös Ivalon lukiolaisten Villasat -ryhmä.
sme: Oulu dáhpáhussii oassálaste maiddái Avvila logahaga joavkku Villasat.
